/* Add to favorites button on retort view actionsheet */
"Add to Favorites" = "Add to Favorites";

/* Cancel button title */
"Cancel" = "Cancel";

/* The label 'Email' for the settings table cell */
"Email" = "Email";

/* Placeholder text requesting email address in settings table cell */
"Enter Email Here" = "Enter Email Here";

/* Placeholder text requesting password in settings table cell */
"Enter Password Here" = "Enter Password Here";

/* Used to label the nav bar on the retort by tag list view screen */
"Retort" = "Retort";

/* Title for the nav bar on the retorts view screen */
"Retorts" = "Retorts";

/* Nav bar button to save the user's settings */
"Save" = "Save";

/* Title for the nav bar on the settings view screen */
"Settings" = "Settings";

/* Title for the nav bar on the Tag list view screen */
"Tags" = "Tags";

/* Message on Retort By Tag list view to let the user know that data could not be received and they need to refresh. */
"Unable to acquire data at this time.  Please shake to try again." = "Unable to acquire data at this time.  Please shake to try again.";

/* Message on Tag list view to let the user know that data could not be received and they need to refresh. */
"Unable to acquire data.  Reboot the internet." = "Unable to acquire data.  Reboot the internet.";

/* Used to label the nav bar on the home screen */
"Home" = "Home";